Repository: common-repository/arashtad-toggle
Catalog: languages/artoggle-*.po
Languages: fa_ir

source: Arashtad Toggle
fa_ir: ارشتاد تاگل

source: Responsive toggle widget for WordPress, created by Arashtad Ltd. See Arashtad.com for more details and professional products and services.
fa_ir: افزونه واکنشگرای تاگل.

source: New title
fa_ir: نام تازه

source: Appearance Settings
fa_ir: ساماندهی نمایش

source: Title:
fa_ir: نام:

source: Header Text:
fa_ir: متن هدر:

source: Footer Text:
fa_ir: نوشته پایین واشدگاه:

source: Style:
fa_ir: نما:

source: Default
fa_ir: پیشفرض

source: Flat
fa_ir: تخت

source: Nude
fa_ir: برهنه

source: Bootstrap
fa_ir: بوت استرپ

source: Fancy
fa_ir: زیبا

source: Custom
fa_ir: سفارشی

source: Fixed Width: <sub>(e.g. 100px)</sub>
fa_ir: پهنا، برای نمونه 100px

source: Fixed Height: <sub>(e.g. 100px)</sub>
fa_ir: بلندا، برای نمونه 100px

source: Margin: <sub>(e.g. 10px auto)</sub>
fa_ir: بازه بیرونی، برای نمونه 10px auto

source: Padding: <sub>(e.g. 10px 0 0 10px)</sub>
fa_ir: بازه درونی، برای نمونه 10px auto

source: Tab Settings
fa_ir: ساماندهی تب ها

source: Heading 1:
fa_ir: سربرگ ۱:

source: Tab Content 1:
fa_ir: درونه ۱:

source: Heading 2:
fa_ir: سربرگ ۲:

source: Tab Content 2:
fa_ir: درونه ۲:

source: Heading 3:
fa_ir: سربرگ ۳:

source: Tab Content 3:
fa_ir: درونه ۳:

source: Heading 4:
fa_ir: سربرگ ۴:

source: Tab Content 4:
fa_ir: درونه ۴:

source: Heading 5:
fa_ir: سربرگ ۵:

source: Tab Content 5:
fa_ir: درونه ۵:

source: Heading 6:
fa_ir: سربرگ ۶:

source: Tab Content 6:
fa_ir: درونه ۶:

source: Heading 7:
fa_ir: سربرگ ۷:

source: Tab Content 7:
fa_ir: درونه ۷:

source: Heading 8:
fa_ir: سربرگ ۸:

source: Tab Content 8:
fa_ir: درونه ۸:

source: Heading 9:
fa_ir: سربرگ ۹:

source: Tab Content 9:
fa_ir: درونه ۹:

source: Heading 10:
fa_ir: سربرگ ۱۰:

source: Tab Content 10:
fa_ir: درونه ۱۰:

source: Heading 11:
fa_ir: سربرگ ۱۱:

source: Tab Content 11:
fa_ir: درونه ۱۱:

source: Heading 12:
fa_ir: سربرگ ۱۲:

source: Tab Content 12:
fa_ir: درونه ۱۲:

source: Heading 13:
fa_ir: سربرگ ۱۳:

source: Tab Content 13:
fa_ir: درونه ۱۳:

source: Heading 14:
fa_ir: سربرگ ۱۴:

source: Tab Content 14:
fa_ir: درونه ۱۴:

source: Heading 15:
fa_ir: سربرگ ۱۵:

source: Tab Content 15:
fa_ir: درونه ۱۵:

source: Heading 16:
fa_ir: سربرگ ۱۶:

source: Tab Content 16:
fa_ir: درونه ۱۶:

source: Heading 17:
fa_ir: سربرگ ۱۷:

source: Tab Content 17:
fa_ir: درونه ۱۷:

source: Heading 18:
fa_ir: سربرگ ۱۸:

source: Tab Content 18:
fa_ir: درونه ۱۸:

source: Heading 19:
fa_ir: سربرگ ۱۹:

source: Tab Content 19:
fa_ir: درونه ۱۹:

source: Heading 20:
fa_ir: سربرگ ۲۰:

source: Tab Content 20:
fa_ir: درونه ۲۰:

source: Responsive toggle widget for WordPress, created by <a href="https://arashtad.com" target="_blank">Arashtad.com</a>
fa_ir: افزونه واکنشگرای تاگل برای وردپرس، محصولی از <a href="https://arashtad.com" target="_blank">Arashtad.com</a>

source: Amin Shahrokhi
fa_ir: امین شاهرخی
